<h1 style="text-align: left;"><span class="meldungskopf__headline--text" style="color: #3d9bff;">Der Ochse verspricht Ernte und Gl&uuml;ck</span></h1>
<p><strong>Neujahrsfest in China und anderen asiatischen L&auml;ndern: 2021 ist das</strong> "<strong>Jahr des Ochsen", er steht f&uuml;r Wohlstand und Gl&uuml;ck. Die gro&szlig;en Familientreffen fallen vielerorts wegen der Corona-Beschr&auml;nkungen aus.</strong></p>
<p>&nbsp;</p>
<p>Kristallkugeln, Tarotkarten, im Hintergrund pl&auml;tscherndes Wasser - die Pekinger Wahrsagerin Katie hat rund um das chinesische Neujahrsfest gut zu tun. Viele h&auml;tten sich bei ihr bereits die Aussichten f&uuml;r das Jahr des Ochsen vorhersagen lassen, sagt die 60-J&auml;hrige mit den blondgef&auml;rbten Haaren. Und die meisten glauben, dass das neue Jahr besser wird.&nbsp;</p>
<p>Auch die studierte Finanzexpertin, die &uuml;ber Umwege zu ihrem Job als Wahrsagerin in einem Pekinger Einkaufszentrum kam, blickt zuversichtlich auf die n&auml;chsten Monate: "Das Jahr des Ochsen ist f&uuml;r uns Chinesen ein gl&uuml;ckliches Jahr. Im Jahr des Ochsen haben wir immer eine gute Ernte."</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://www.tagesschau.de/ausland/ochse-103~_v-videowebl.jpg" alt="" width="600" /></p>
<p>Eine gute Ernte, mehr Wohlstand, Gl&uuml;ck, gutes Gelingen - der flei&szlig;ige Ochse gilt in China als Symbol der Zuversicht. Gut gebrauchen k&ouml;nnen diesen Optimismus die vielen Millionen Wanderarbeiter in China, die f&uuml;r das 15-t&auml;gige Neujahrsfest diesmal oft nicht zu ihren Familien in ihre Heimatd&ouml;rfer gefahren sind. Die Beh&ouml;rden hatten sie aufgefordert, auf Reisen zu verzichten - zu gro&szlig; die Angst vor neuen Corona-Ausbr&uuml;chen. Als Kompensation f&uuml;r die entgangenen Familienfeiern gibt es etwa in Peking Einkaufsgutscheine und kostenlose Streaming-Angebote f&uuml;r die Feiertage. &nbsp;&nbsp;</p>
<h2 class="meldung__subhead columns twelve  m-ten  m-offset-one l-eight l-offset-two">&nbsp;</h2>
<h2 class="meldung__subhead columns twelve  m-ten  m-offset-one l-eight l-offset-two"><span style="color: #3d9bff;">Einkaufsgutscheine und Streaming-Angebote</span></h2>
<p>Eine gute Ernte, mehr Wohlstand, Gl&uuml;ck, gutes Gelingen - der flei&szlig;ige Ochse gilt in China als Symbol der Zuversicht. Gut gebrauchen k&ouml;nnen diesen Optimismus die vielen Millionen Wanderarbeiter in China, die f&uuml;r das 15-t&auml;gige Neujahrsfest diesmal oft nicht zu ihren Familien in ihre Heimatd&ouml;rfer gefahren sind. Die Beh&ouml;rden hatten sie aufgefordert, auf Reisen zu verzichten - zu gro&szlig; die Angst vor neuen Corona-Ausbr&uuml;chen. Als Kompensation f&uuml;r die entgangenen Familienfeiern gibt es etwa in Peking Einkaufsgutscheine und kostenlose Streaming-Angebote f&uuml;r die Feiertage.&nbsp;</p>
<p>[...]</p>
<pre style="text-align: right;">Quelle: Tagesschau</pre>
<p>&nbsp;</p>