<p class="paragraph article__item">Nach der Ausbreitung des mutierten Coronavirus in Tschechien und Teilen &Ouml;sterreichs bereitet die Bundesregierung neue Einreisebeschr&auml;nkungen und Grenzkontrollen vor. "Der Freistaat Bayern und der Freistaat Sachsen haben heute die Bundesregierung gebeten, Tirol und grenznahe Gebiete Tschechiens als Virusmutationgebiete einzustufen und station&auml;re Grenzkontrollen vorzunehmen", sagte Bundesinnenminister Horst Seehofer (CSU)&nbsp;<a class="" href="http://nach%20der%20ausbreitung%20des%20mutierten%20coronavirus%20in%20tschechien%20und%20teilen%20%C3%96sterreichs%20bereitet%20die%20bundesregierung%20neue%20einreisebeschr%C3%A4nkungen%20und%20grenzkontrollen%20vor.%20%C2%ABder%20freistaat%20bayern%20und%20der%20freistaat%20sachsen%20haben%20heute%20die%20bundesregierung%20gebeten%2C%20tirol%20und%20grenznahe%20gebiete%20tschechiens%20als%20virusmutationgebiete%20einzustufen%20und%20station%C3%A4re%20grenzkontrollen%20vorzunehmen%C2%BB%2C%20sagte%20bundesinnenminister%20horst%20seehofer%20%28csu%29%20am%20donnerstag%20der%20%C2%ABs%C3%BCddeutschen%20zeitung%C2%BB.%20%C2%ABwir%20werden%20das%20wohl%20so%20entscheiden.%C2%BB/" target="_blank" rel="noopener">der&nbsp;<em>S&uuml;ddeutschen Zeitung</em></a>. "Wir werden das wohl so entscheiden." Die Ma&szlig;nahmen, die den Einreisesperren aus Gro&szlig;britannien entsprechen, w&uuml;rden nun zwischen den Ressorts abgestimmt. Auch &uuml;ber Ausnahmen werde noch verhandelt. "Wir werden wohl in der Nacht zum Sonntag starten."</p>
<p class="paragraph article__item">Zuvor war bekanntgeworden, dass&nbsp;<span class="rtr-schema-org"><a class="rtr-entity" href="https://www.zeit.de/thema/sachsen">Sachsen</a></span>&nbsp;Berufspendlerinnen und Pendler aus&nbsp;<a class="" href="https://www.zeit.de/thema/tschechien" target="_blank" rel="noopener">Tschechien</a>&nbsp;nur noch unter besonderen Bedingungen ins Land lassen. Voraussichtlich ab Samstag solle der Grenzverkehr stark eingeschr&auml;nkt werden, sagte Ministerpr&auml;sident&nbsp;<a class="" href="https://www.zeit.de/thema/michael-kretschmer" target="_blank" rel="noopener">Michael Kretschmer</a>. Das Abschotten bestimmter Hotspots sei dringend erforderlich. Die&nbsp;<a class="" href="https://www.zeit.de/2021/05/corona-tschechien-pandemie-grenzen-schliessen-einreiseregel-hochrisikogebiet" target="_blank" rel="noopener">Lage im Nachbarland</a>&nbsp;spitze sich zu, in zwei Regionen liege die Sieben-Tage-Inzidenz bei &uuml;ber 1.000. Die britische Mutation des Virus breite sich stark aus. "Die Konsequenzen sind sehr klar. Die Pendlerbewegungen werden deutlich eingeschr&auml;nkt werden", sagte der CDU-Politiker. Seit Tagen liefen die Vorbereitungen. Die Bundesregierung berate sich derzeit mit der tschechischen Seite.</p>
<p class="paragraph article__item">Auch Bayerns Ministerpr&auml;sident&nbsp;<a class="" href="https://www.zeit.de/thema/markus-soeder" target="_blank" rel="noopener">Markus S&ouml;der</a>&nbsp;(CSU) sprach sich f&uuml;r Kontrollen an der Grenze zu Tschechien aus. Bayern und Sachsen h&auml;tten den Bund gebeten, einige tschechische Regionen und auch Tirol zu Mutationsgebieten zu erkl&auml;ren, sagte S&ouml;der. Sobald das geschehen sei, sei eine Einreise nur noch mit einem negativen Test m&ouml;glich. "Und wenn das passiert, stellen wir den Antrag an den Bund, station&auml;re Grenzkontrollen zu etablieren."</p>
<h2 class="article__subheading article__item ">Ausnahmen f&uuml;r kleine Berufsgruppen</h2>
<p class="paragraph article__item">In Sachsen ist den Angaben nach vorgesehen, dass unter strengen Bedingungen nur noch Berufspendlerinnen aus&nbsp;<span class="rtr-schema-org"><a class="rtr-entity" href="https://www.zeit.de/thema/tschechien">Tschechien</a></span>&nbsp;einreisen d&uuml;rfen, die etwa in Krankenh&auml;usern, Pflegeheimen oder der Landwirtschaft arbeiten &ndash; und etwa Tiere versorgen m&uuml;ssen.</p>
<p class="paragraph article__item">Bedingungen daf&uuml;r sind t&auml;gliche Tests sowie die Verpflichtung zu einer&nbsp; sogenannten Pendlerquarant&auml;ne, bei der sich die Betroffenen lediglich zwischen ihrer Arbeit und ihrem Zuhause bewegen. F&uuml;r alle &uuml;brigen Grenzg&auml;nger gelten laut Kretschmer die allgemeinen Regeln f&uuml;r Einreisende aus Mutationsgebieten. Das bedeutet, dass sie einen negativen Test vorlegen und sich in Quarant&auml;ne begeben m&uuml;ssen.</p>